<unk>	0
<s>	0
</s>	0
▁"	-0
▁t	-1
he	-2
▁a	-3
ou	-4
▁s	-5
in	-6
▁m	-7
▁w	-8
re	-9
ha	-10
nd	-11
▁the	-12
▁b	-13
is	-14
er	-15
or	-16
."	-17
ll	-18
,"	-19
▁f	-20
it	-21
on	-22
▁d	-23
▁c	-24
es	-25
▁l	-26
▁y	-27
▁n	-28
▁o	-29
en	-30
▁h	-31
▁th	-32
ar	-33
▁you	-34
▁p	-35
▁to	-36
▁and	-37
hat	-38
▁I	-39
▁he	-40
ve	-41
▁of	-42
ot	-43
an	-44
st	-45
ow	-46
▁g	-47
ing	-48
om	-49
at	-50
▁be	-51
▁in	-52
se	-53
ce	-54
▁ha	-55
▁my	-56
le	-57
et	-58
ay	-59
ld	-60
ed	-61
ut	-62
▁me	-63
im	-64
ith	-65
ir	-66
ch	-67
▁not	-68
▁is	-69
gh	-70
ill	-71
▁that	-72
▁e	-73
▁for	-74
our	-75
oo	-76
ke	-77
?"	-78
▁u	-79
▁we	-80
And	-81
▁with	-82
▁it	-83
ter	-84
ad	-85
as	-86
▁your	-87
id	-88
her	-89
ent	-90
The	-91
▁his	-92
:"	-93
al	-94
▁st	-95
▁k	-96
ri	-97
▁thou	-98
ra	-99
▁him	-100
▁this	-101
▁have	-102
ome	-103
ght	-104
▁re	-105
ord	-106
ly	-107
▁so	-108
▁on	-109
▁li	-110
▁as	-111
ur	-112
ver	-113
ore	-114
ould	-115
!"	-116
▁do	-117
▁will	-118
▁de	-119
ro	-120
ain	-121
ood	-122
hi	-123
us	-124
▁sha	-125
ck	-126
am	-127
est	-128
ea	-129
ion	-130
ess	-131
▁her	-132
and	-133
▁se	-134
▁but	-135
▁no	-136
un	-137
▁an	-138
ge	-139
▁thy	-140
▁lo	-141
if	-142
th	-143
▁all	-144
To	-145
ake	-146
▁C	-147
ell	-148
▁sp	-149
▁su	-150
il	-151
Th	-152
▁fa	-153
▁kn	-154
ct	-155
▁A	-156
▁shall	-157
han	-158
ear	-159
▁are	-160
▁thee	-161
▁v	-162
ight	-163
ho	-164
rom	-165
▁our	-166
ue	-167
▁by	-168
That	-169
ast	-170
▁E	-171
▁sh	-172
ard	-173
▁man	-174
▁S	-175
▁ne	-176
▁'	-177
art	-178
ant	-179
ust	-180
end	-181
▁at	-182
▁lord	-183
▁am	-184
ous	-185
▁up	-186
ine	-187
▁what	-188
sel	-189
out	-190
▁go	-191
ive	-192
▁com	-193
But	-194
▁whe	-195
ie	-196
▁good	-197
one	-198
He	-199
res	-200
▁M	-201
▁pr	-202
ind	-203
▁con	-204
ble	-205
What	-206
▁L	-207
▁P	-208
ven	-209
em	-210
hich	-211
▁she	-212
▁from	-213
ong	-214
▁r	-215
ul	-216
ers	-217
--	-218
nt	-219
▁know	-220
nter	-221
▁tr	-222
▁love	-223
um	-224
▁them	-225
▁would	-226
▁G	-227
row	-228
▁was	-229
qu	-230
▁there	-231
▁B	-232
▁more	-233
ic	-234
▁bl	-235
ry	-236
▁now	-237
▁if	-238
oth	-239
▁sw	-240
▁can	-241
all	-242
reat	-243
pp	-244
ure	-245
▁they	-246
ost	-247
▁hat	-248
ep	-249
fe	-250
▁or	-251
▁their	-252
self	-253
▁let	-254
▁sir	-255
▁than	-256
For	-257
au	-258
▁ar	-259
▁here	-260
▁say	-261
▁wor	-262
▁us	-263
Enter	-264
ink	-265
ate	-266
As	-267
ish	-268
▁H	-269
are	-270
ol	-271
ame	-272
ath	-273
hy	-274
▁well	-275
other	-276
▁then	-277
fore	-278
▁br	-279
▁pl	-280
ather	-281
▁come	-282
▁D	-283
ves	-284
Whe	-285
▁see	-286
ook	-287
ort	-288
▁one	-289
ak	-290
▁hath	-291
You	-292
el	-293
ig	-294
od	-295
▁like	-296
▁R	-297
▁j	-298
▁un	-299
▁king	-300
ound	-301
▁did	-302
▁F	-303
▁may	-304
My	-305
▁mad	-306
▁should	-307
▁make	-308
ance	-309
▁en	-310
ng	-311
▁T	-312
gain	-313
eak	-314
▁ho	-315
EN	-316
▁O	-317
▁upon	-318
▁out	-319
▁dis	-320
▁must	-321
unt	-322
▁sa	-323
ice	-324
▁were	-325
very	-326
ide	-327
pe	-328
▁had	-329
ity	-330
▁too	-331
ence	-332
▁which	-333
▁pro	-334
pt	-335
▁when	-336
ies	-337
ime	-338
▁such	-339
▁W	-340
ose	-341
▁Ex	-342
uch	-343
▁hon	-344
If	-345
▁hand	-346
▁po	-347
▁heart	-348
▁speak	-349
orn	-350
ire	-351
▁gra	-352
ther	-353
With	-354
▁yet	-355
ness	-356
ise	-357
▁again	-358
ond	-359
▁ex	-360
▁who	-361
▁al	-362
▁"'	-363
ave	-364
US	-365
▁off	-366
--"	-367
This	-368
▁how	-369
▁some	-370
In	-371
ff	-372
wn	-373
▁these	-374
▁ey	-375
ist	-376
ough	-377
ady	-378
ass	-379
▁think	-380
▁father	-381
▁qu	-382
urn	-383
ick	-384
eunt	-385
No	-386
ci	-387
▁fo	-388
▁mine	-389
age	-390
▁fri	-391
oy	-392
▁give	-393
ack	-394
own	-395
▁ab	-396
▁take	-397
▁great	-398
eet	-399
▁hea	-400
the	-401
▁cha	-402
Why	-403
▁much	-404
▁ro	-405
▁mar	-406
way	-407
▁tell	-408
▁where	-409
entle	-410
ful	-411
to	-412
We	-413
Of	-414
ation	-415
How	-416
▁time	-417
▁tw	-418
▁most	-419
ag	-420
Ex	-421
ree	-422
Be	-423
AR	-424
So	-425
▁hear	-426
aster	-427
▁friend	-428
ase	-429
ince	-430
not	-431
per	-432
ither	-433
ings	-434
▁look	-435
ign	-436
▁men	-437
ud	-438
▁never	-439
▁day	-440
▁bet	-441
▁fl	-442
tis	-443
▁lea	-444
li	-445
ace	-446
ber	-447
▁blood	-448
▁le	-449
ress	-450
▁des	-451
Thou	-452
▁death	-453
▁J	-454
▁word	-455
▁honour	-456
▁ear	-457
▁other	-458
Which	-459
▁art	-460
Who	-461
ull	-462
▁life	-463
▁part	-464
io	-465
There	-466
oul	-467
ove	-468
It	-469
ount	-470
igh	-471
▁wr	-472
▁fear	-473
ENE	-474
tle	-475
▁gentle	-476
Where	-477
ool	-478
▁ple	-479
▁ser	-480
▁fair	-481
man	-482
▁str	-483
nder	-484
▁any	-485
Is	-486
▁heaven	-487
▁ri	-488
▁comm	-489
SC	-490
▁son	-491
▁war	-492
red	-493
hing	-494
▁call	-495
old	-496
ite	-497
▁cl	-498
ment	-499
IN	-500
When	-501
▁own	-502
▁sc	-503
▁per	-504
ss	-505
SCENE	-506
Now	-507
eed	-508
ward	-509
▁ad	-510
ans	-511
▁made	-512
augh	-513
ee	-514
rown	-515
▁pray	-516
ft	-517
▁ra	-518
ouse	-519
▁night	-520
▁doth	-521
ces	-522
nce	-523
▁hast	-524
By	-525
able	-526
▁very	-527
▁true	-528
▁K	-529
▁ke	-530
▁wh	-531
▁sweet	-532
ER	-533
ap	-534
les	-535
che	-536
▁V	-537
ction	-538
ON	-539
ving	-540
▁been	-541
Let	-542
▁away	-543
▁cannot	-544
ock	-545
llow	-546
▁app	-547
▁wit	-548
▁sl	-549
▁pre	-550
sw	-551
▁done	-552
▁world	-553
▁bear	-554
▁cour	-555
ple	-556
orrow	-557
▁af	-558
▁way	-559
cc	-560
Ay	-561
▁eyes	-562
ty	-563
▁ma	-564
▁The	-565
Come	-566
▁brother	-567
Your	-568
Here	-569
▁ever	-570
Or	-571
▁nor	-572
▁lady	-573
▁stand	-574
▁name	-575
▁la	-576
▁down	-577
ger	-578
▁wom	-579
we	-580
▁arm	-581
▁head	-582
aughter	-583
▁im	-584
▁God	-585
▁two	-586
▁leave	-587
sed	-588
▁Exeunt	-589
ife	-590
▁noble	-591
▁pres	-592
AN	-593
for	-594
▁before	-595
ks	-596
que	-597
ower	-598
▁bre	-599
▁fool	-600
▁thus	-601
▁cont	-602
me	-603
▁N	-604
irst	-605
land	-606
less	-607
▁"[	-608
▁Exit	-609
ears	-610
▁beg	-611
▁might	-612
ause	-613
ne	-614
atter	-615
▁har	-616
ps	-617
▁comes	-618
os	-619
uke	-620
▁grace	-621
come	-622
▁live	-623
▁thought	-624
uck	-625
aint	-626
be	-627
ason	-628
▁long	-629
iss	-630
ought	-631
ES	-632
▁old	-633
'"	-634
▁could	-635
ef	-636
▁soul	-637
ors	-638
▁rem	-639
▁house	-640
led	-641
ious	-642
Tis	-643
ds	-644
▁pur	-645
▁dead	-646
▁Lord	-647
▁master	-648
▁better	-649
▁comp	-650
▁new	-651
▁keep	-652
ach	-653
ark	-654
eace	-655
▁find	-656
▁poor	-657
▁into	-658
Then	-659
▁show	-660
tun	-661
▁being	-662
nto	-663
▁best	-664
▁rep	-665
▁both	-666
▁myself	-667
atch	-668
OL	-669
akes	-670
tend	-671
▁end	-672
▁nothing	-673
ert	-674
Re	-675
▁mer	-676
cy	-677
▁many	-678
ew	-679
▁gl	-680
hall	-681
ied	-682
cl	-683
▁put	-684
▁friends	-685
hip	-686
ian	-687
ier	-688
ittle	-689
well	-690
men	-691
ved	-692
▁em	-693
▁bra	-694
▁daughter	-695
St	-696
▁every	-697
rance	-698
▁fell	-699
▁follow	-700
▁Ca	-701
ius	-702
vil	-703
▁sm	-704
Than	-705
▁wife	-706
They	-707
ia	-708
ren	-709
,--"	-710
▁lie	-711
IUS	-712
▁still	-713
▁nat	-714
His	-715
▁ind	-716
▁que	-717
▁set	-718
ret	-719
Well	-720
▁little	-721
ons	-722
ru	-723
Do	-724
OR	-725
▁first	-726
▁Eng	-727
▁thing	-728
har	-729
int	-730
▁hold	-731
▁tong	-732
▁chi	-733
▁those	-734
alk	-735
▁dear	-736
▁sle	-737
▁queen	-738
esar	-739
▁die	-740
▁high	-741
▁place	-742
▁gr	-743
ield	-744
▁co	-745
▁answ	-746
▁hour	-747
▁lords	-748
Not	-749
▁gone	-750
eth	-751
▁tra	-752
Nay	-753
▁dr	-754
▁young	-755
Good	-756
▁What	-757
Exeunt	-758
▁under	-759
She	-760
ile	-761
▁el	-762
bl	-763
▁cons	-764
iness	-765
▁conf	-766
▁Rome	-767
▁gu	-768
▁mother	-769
ins	-770
▁serv	-771
▁He	-772
arry	-773
▁fortun	-774
its	-775
▁himself	-776
▁rest	-777
▁tri	-778
get	-779
ilt	-780
uth	-781
▁play	-782
▁pass	-783
▁stay	-784
istress	-785
▁against	-786
ged	-787
▁please	-788
▁ch	-789
▁II	-790
▁mind	-791
▁fall	-792
▁court	-793
ult	-794
▁bring	-795
▁till	-796
ceive	-797
▁sword	-798
esty	-799
▁none	-800
▁count	-801
ows	-802
▁woman	-803
▁worth	-804
▁answer	-805
oud	-806
▁eye	-807
▁res	-808
▁face	-809
▁kind	-810
▁boy	-811
irt	-812
▁gri	-813
lf	-814
ison	-815
▁peace	-816
▁pa	-817
ect	-818
▁gi	-819
▁mean	-820
▁char	-821
▁full	-822
Sir	-823
▁pe	-824
lt	-825
,--	-826
Will	-827
Have	-828
▁words	-829
▁else	-830
Go	-831
▁tongue	-832
▁present	-833
Shall	-834
Exit	-835
▁thine	-836
ump	-837
▁turn	-838
ition	-839
▁thr	-840
ab	-841
▁hus	-842
▁child	-843
▁forth	-844
▁cur	-845
▁France	-846
▁therefore	-847
band	-848
▁meet	-849
Al	-850
▁dra	-851
▁need	-852
▁though	-853
ens	-854
▁bel	-855
▁tre	-856
▁vill	-857
lp	-858
▁bid	-859
▁after	-860
▁whose	-861
▁che	-862
asure	-863
▁crown	-864
▁cou	-865
▁right	-866
▁Y	-867
sand	-868
ail	-869
ants	-870
▁chan	-871
▁seem	-872
TI	-873
hile	-874
▁Caesar	-875
bt	-876
xt	-877
ati	-878
eech	-879
ised	-880
pose	-881
▁said	-882
ried	-883
▁why	-884
▁back	-885
▁wrong	-886
▁once	-887
Thy	-888
▁ret	-889
▁matter	-890
▁pri	-891
▁reason	-892
pon	-893
▁AN	-894
orse	-895
ister	-896
▁unto	-897
▁letter	-898
▁husband	-899
▁Mar	-900
▁even	-901
▁earth	-902
EL	-903
▁stran	-904
▁prince	-905
▁Ant	-906
pl	-907
▁kill	-908
▁faith	-909
▁spir	-910
▁three	-911
any	-912
▁hope	-913
ac	-914
▁acc	-915
▁dre	-916
▁hum	-917
▁home	-918
▁whom	-919
uty	-920
▁has	-921
▁bod	-922
▁power	-923
ont	-924
▁But	-925
▁sub	-926
▁over	-927
▁about	-928
Nor	-929
▁heard	-930
▁bes	-931
▁light	-932
▁madam	-933
▁breat	-934
▁another	-935
Our	-936
ray	-937
▁dou	-938
▁indeed	-939
selves	-940
▁hands	-941
ory	-942
▁ass	-943
enter	-944
▁hence	-945
▁nature	-946
▁imp	-947
ardon	-948
AL	-949
▁i	-950
alse	-951
▁mon	-952
▁gods	-953
ary	-954
From	-955
▁pra	-956
▁sleep	-957
▁cause	-958
▁dost	-959
▁stre	-960
UC	-961
day	-962
▁within	-963
▁sure	-964
▁thank	-965
▁thousand	-966
All	-967
▁Sir	-968
pect	-969
▁Cl	-970
▁virt	-971
Aside	-972
An	-973
▁mis	-974
of	-975
▁bed	-976
▁disc	-977
fect	-978
▁sold	-979
omet	-980
vere	-981
Yet	-982
▁duke	-983
▁just	-984
ony	-985
fort	-986
▁law	-987
cious	-988
▁gold	-989
Upon	-990
▁truth	-991
▁came	-992
▁hither	-993
▁shame	-994
ars	-995
ET	-996
ains	-997
▁state	-998
eal	-999
ade	-1000
imes	-1001
▁makes	-1002
ets	-1003
▁maid	-1004
▁false	-1005
▁use	-1006
▁sent	-1007
ury	-1008
ches	-1009
▁bus	-1010
▁val	-1011
▁mo	-1012
▁ere	-1013
ute	-1014
▁di	-1015
▁wel	-1016
▁fight	-1017
vy	-1018
urd	-1019
bs	-1020
rant	-1021
▁ban	-1022
yal	-1023
▁An	-1024
▁same	-1025
▁break	-1026
air	-1027
eel	-1028
▁ye	-1029
▁does	-1030
uff	-1031
ouch	-1032
▁since	-1033
▁help	-1034
▁England	-1035
▁fortune	-1036
▁wind	-1037
▁Br	-1038
▁last	-1039
ieve	-1040
▁far	-1041
night	-1042
▁fellow	-1043
▁rather	-1044
IO	-1045
ours	-1046
▁land	-1047
▁news	-1048
▁things	-1049
▁hang	-1050
gether	-1051
pen	-1052
▁happ	-1053
▁stri	-1054
▁enough	-1055
▁ta	-1056
ates	-1057
▁devil	-1058
ING	-1059
com	-1060
ctor	-1061
ents	-1062
▁sea	-1063
▁mistress	-1064
hes	-1065
▁sun	-1066
▁adv	-1067
,'	-1068
gu	-1069
▁gentleman	-1070
Are	-1071
▁bu	-1072
▁shalt	-1073
▁tears	-1074
IC	-1075
▁sound	-1076
▁without	-1077
ides	-1078
▁maj	-1079
▁sec	-1080
▁body	-1081
▁enem	-1082
▁enter	-1083
ener	-1084
ions	-1085
▁welcome	-1086
ild	-1087
▁youth	-1088
▁honest	-1089
▁bo	-1090
vers	-1091
ARD	-1092
Hath	-1093
▁pati	-1094
▁send	-1095
cle	-1096
ner	-1097
▁lay	-1098
hed	-1099
PH	-1100
ily	-1101
▁inst	-1102
AC	-1103
ork	-1104
like	-1105
▁deed	-1106
▁command	-1107
ST	-1108
ms	-1109
▁care	-1110
▁fault	-1111
.'"	-1112
▁strange	-1113
▁dan	-1114
▁saw	-1115
▁fare	-1116
▁pers	-1117
▁grief	-1118
▁arms	-1119
▁fire	-1120
▁means	-1121
▁yourself	-1122
hold	-1123
ning	-1124
▁pal	-1125
iers	-1126
ject	-1127
ween	-1128
▁joy	-1129
▁seen	-1130
tw	-1131
usic	-1132
▁ill	-1133
ousin	-1134
ats	-1135
use	-1136
▁gre	-1137
▁near	-1138
▁weep	-1139
▁swear	-1140
▁ent	-1141
▁kiss	-1142
▁wish	-1143
▁return	-1144
▁majesty	-1145
▁ca	-1146
▁run	-1147
▁lost	-1148
▁only	-1149
▁remem	-1150
▁somet	-1151
▁pardon	-1152
iz	-1153
▁oft	-1154
Un	-1155
▁strong	-1156
onder	-1157
▁less	-1158
ike	-1159
that	-1160
▁get	-1161
▁dare	-1162
At	-1163
gs	-1164
itt	-1165
▁spo	-1166
Would	-1167
▁free	-1168
▁read	-1169
morrow	-1170
let	-1171
ithe	-1172
▁den	-1173
dd	-1174
Did	-1175
erv	-1176
ran	-1177
▁prom	-1178
Even	-1179
▁horse	-1180
On	-1181
oney	-1182
outh	-1183
▁spirit	-1184
dom	-1185
ere	-1186
Give	-1187
▁sen	-1188
▁yours	-1189
ken	-1190
ople	-1191
▁talk	-1192
▁itself	-1193
▁country	-1194
▁left	-1195
▁stra	-1196
▁royal	-1197
▁business	-1198
els	-1199
▁fly	-1200
▁Come	-1201
▁born	-1202
▁hard	-1203
ertain	-1204
▁villain	-1205
Sh	-1206
now	-1207
▁Ed	-1208
form	-1209
▁together	-1210
by	-1211
▁tem	-1212
▁gener	-1213
ift	-1214
▁want	-1215
▁If	-1216
▁jud	-1217
rench	-1218
▁seek	-1219
▁sorrow	-1220
IA	-1221
aw	-1222
▁prove	-1223
LO	-1224
▁bea	-1225
▁grow	-1226
▁doubt	-1227
▁desire	-1228
▁comfort	-1229
ery	-1230
▁vo	-1231
gainst	-1232
▁through	-1233
op	-1234
ads	-1235
und	-1236
you	-1237
ring	-1238
▁purpose	-1239
▁cry	-1240
▁told	-1241
▁wilt	-1242
▁aw	-1243
▁cr	-1244
ever	-1245
▁coun	-1246
▁half	-1247
▁breath	-1248
▁thoughts	-1249
enry	-1250
▁fur	-1251
Whose	-1252
▁sing	-1253
▁reven	-1254
ithee	-1255
▁foul	-1256
ceed	-1257
ross	-1258
ures	-1259
▁York	-1260
▁murd	-1261
▁sick	-1262
▁found	-1263
▁service	-1264
most	-1265
▁met	-1266
Therefore	-1267
itor	-1268
▁draw	-1269
▁says	-1270
▁attend	-1271
▁bloody	-1272
▁people	-1273
chan	-1274
▁def	-1275
▁Duke	-1276
▁late	-1277
▁Tro	-1278
▁oath	-1279
▁pity	-1280
▁sister	-1281
▁field	-1282
▁cousin	-1283
av	-1284
peak	-1285
with	-1286
▁cra	-1287
▁lies	-1288
▁supp	-1289
so	-1290
ham	-1291
ues	-1292
alth	-1293
▁You	-1294
▁air	-1295
▁dist	-1296
hard	-1297
▁fore	-1298
▁mark	-1299
IL	-1300
Was	-1301
More	-1302
lish	-1303
▁gave	-1304
▁work	-1305
▁sight	-1306
oh	-1307
▁proud	-1308
▁prison	-1309
ls	-1310
mer	-1311
oman	-1312
▁quick	-1313
AT	-1314
Some	-1315
▁wear	-1316
Though	-1317
▁bri	-1318
no	-1319
up	-1320
God	-1321
▁alone	-1322
▁danger	-1323
ix	-1324
bour	-1325
▁Her	-1326
▁ANTI	-1327
▁suff	-1328
▁bound	-1329
▁further	-1330
cess	-1331
▁ask	-1332
▁Antony	-1333
ohn	-1334
oose	-1335
▁sil	-1336
▁wat	-1337
cause	-1338
▁Cass	-1339
▁beseech	-1340
▁dam	-1341
▁cast	-1342
▁soon	-1343
▁tend	-1344
▁French	-1345
ior	-1346
ster	-1347
▁inf	-1348
▁foot	-1349
▁hate	-1350
▁general	-1351
iet	-1352
Till	-1353
ible	-1354
roke	-1355
▁KING	-1356
▁lose	-1357
▁Henry	-1358
▁dream	-1359
▁looks	-1360
▁wo	-1361
Look	-1362
OLUS	-1363
▁III	-1364
▁dep	-1365
▁int	-1366
▁sad	-1367
▁sin	-1368
▁win	-1369
PHOLUS	-1370
▁ANTIPHOLUS	-1371
▁Be	-1372
wick	-1373
▁cold	-1374
▁cond	-1375
▁marry	-1376
▁music	-1377
adam	-1378
▁cho	-1379
▁grave	-1380
▁trust	-1381
▁worthy	-1382
▁thyself	-1383
ns	-1384
pr	-1385
uc	-1386
oor	-1387
cept	-1388
▁car	-1389
▁ter	-1390
▁lear	-1391
▁uncle	-1392
▁certain	-1393
Her	-1394
ling	-1395
▁del	-1396
▁common	-1397
▁company	-1398
ub	-1399
aim	-1400
▁each	-1401
▁gracious	-1402
bed	-1403
▁sk	-1404
inks	-1405
▁holy	-1406
▁charge	-1407
▁brought	-1408
▁vi	-1409
Most	-1410
ched	-1411
vent	-1412
▁aff	-1413
▁fit	-1414
▁Enter	-1415
▁highness	-1416
Can	-1417
race	-1418
▁knows	-1419
▁others	-1420
ACT	-1421
ott	-1422
▁wa	-1423
Were	-1424
ford	-1425
▁cut	-1426
▁fav	-1427
▁wis	-1428
arwick	-1429
▁given	-1430
▁wound	-1431
ief	-1432
ude	-1433
▁believe	-1434
▁warrant	-1435
May	-1436
▁known	-1437
▁times	-1438
▁years	-1439
▁farewell	-1440
▁sit	-1441
These	-1442
▁John	-1443
▁wise	-1444
▁loved	-1445
▁loves	-1446
▁yield	-1447
cius	-1448
rest	-1449
▁rec	-1450
ured	-1451
▁min	-1452
oward	-1453
▁serve	-1454
▁sovere	-1455
▁virtue	-1456
ec	-1457
hal	-1458
ial	-1459
cell	-1460
▁disp	-1461
▁side	-1462
▁happy	-1463
arewell	-1464
Like	-1465
oved	-1466
▁bir	-1467
▁par	-1468
▁King	-1469
▁days	-1470
az	-1471
eter	-1472
iece	-1473
▁hell	-1474
Tw	-1475
▁age	-1476
▁bar	-1477
▁forg	-1478
▁Edward	-1479
▁Master	-1480
▁between	-1481
▁content	-1482
▁Q	-1483
gue	-1484
ices	-1485
ives	-1486
▁MAR	-1487
▁bat	-1488
aking	-1489
▁prin	-1490
▁brave	-1491
▁money	-1492
sh	-1493
ned	-1494
▁act	-1495
estion	-1496
▁lives	-1497
▁knight	-1498
▁pleasure	-1499
▁remember	-1500
rew	-1501
oint	-1502
ship	-1503
▁And	-1504
▁pay	-1505
▁beat	-1506
enty	-1507
iant	-1508
ichard	-1509
▁while	-1510
over	-1511
▁past	-1512
▁touch	-1513
fection	-1514
▁report	-1515
▁Warwick	-1516
AS	-1517
▁dev	-1518
▁ground	-1519
▁tru	-1520
ments	-1521
stand	-1522
▁poss	-1523
ush	-1524
utus	-1525
essen	-1526
▁prof	-1527
▁mercy	-1528
▁point	-1529
▁hearts	-1530
▁col	-1531
▁cor	-1532
▁This	-1533
▁suit	-1534
▁mouth	-1535
▁English	-1536
One	-1537
Say	-1538
kes	-1539
oof	-1540
▁At	-1541
▁gall	-1542
▁morn	-1543
▁requ	-1544
ceived	-1545
▁enemy	-1546
ek	-1547
were	-1548
▁eat	-1549
▁sake	-1550
cester	-1551
▁beauty	-1552
bly	-1553
ires	-1554
▁gar	-1555
▁deep	-1556
▁ears	-1557
▁goes	-1558
▁mock	-1559
Sw	-1560
▁My	-1561
▁person	-1562
▁patience	-1563
IS	-1564
hil	-1565
Take	-1566
Thus	-1567
▁lead	-1568
▁rich	-1569
▁drink	-1570
▁inc	-1571
▁ten	-1572
▁ring	-1573
▁deser	-1574
▁knave	-1575
▁women	-1576
AM	-1577
esh	-1578
lly	-1579
ally	-1580
▁How	-1581
▁sum	-1582
Madam	-1583
Marry	-1584
▁four	-1585
▁sign	-1586
▁wonder	-1587
Yes	-1588
gar	-1589
ixt	-1590
sue	-1591
ined	-1592
▁vis	-1593
▁bold	-1594
▁confess	-1595
UR	-1596
ask	-1597
▁ac	-1598
orth	-1599
▁div	-1600
▁fast	-1601
▁heavy	-1602
▁tender	-1603
▁entreat	-1604
▁IV	-1605
▁For	-1606
▁ord	-1607
▁woo	-1608
▁cham	-1609
▁next	-1610
▁prot	-1611
▁palace	-1612
▁sovereign	-1613
irm	-1614
▁ru	-1615
uous	-1616
▁att	-1617
osom	-1618
▁est	-1619
▁save	-1620
▁haste	-1621
▁subject	-1622
vo	-1623
▁dog	-1624
▁lad	-1625
▁Serv	-1626
▁burn	-1627
▁quar	-1628
ourish	-1629
▁black	-1630
▁creat	-1631
LE	-1632
lo	-1633
sc	-1634
Had	-1635
but	-1636
▁Pr	-1637
ready	-1638
▁open	-1639
▁canst	-1640
▁watch	-1641
▁straight	-1642
de	-1643
my	-1644
alt	-1645
len	-1646
ots	-1647
Alas	-1648
▁sur	-1649
▁duty	-1650
Within	-1651
▁bosom	-1652
▁behold	-1653
▁gentlemen	-1654
aff	-1655
ander	-1656
ortal	-1657
▁bless	-1658
▁speed	-1659
▁voice	-1660
▁course	-1661
▁murder	-1662
RO	-1663
EST	-1664
aud	-1665
ges	-1666
lou	-1667
ones	-1668
ries	-1669
▁dro	-1670
▁hair	-1671
Should	-1672
▁short	-1673
ethinks	-1674
▁change	-1675
▁praise	-1676
▁Richard	-1677
See	-1678
ced	-1679
rah	-1680
ites	-1681
▁hot	-1682
▁thri	-1683
▁took	-1684
▁wall	-1685
loucester	-1686
▁sat	-1687
owers	-1688
riage	-1689
▁knew	-1690
▁sons	-1691
▁town	-1692
▁walk	-1693
essenger	-1694
east	-1695
▁emb	-1696
▁wret	-1697
▁merry	-1698
▁toward	-1699
▁neither	-1700
▁traitor	-1701
Wh	-1702
ated	-1703
▁city	-1704
▁note	-1705
▁weak	-1706
▁liege	-1707
▁worse	-1708
▁something	-1709
ully	-1710
▁exp	-1711
ities	-1712
▁banish	-1713
▁soldier	-1714
vel	-1715
each	-1716
fter	-1717
▁Now	-1718
▁pen	-1719
ument	-1720
▁feel	-1721
▁close	-1722
▁twenty	-1723
▁counsel	-1724
ote	-1725
▁To	-1726
ague	-1727
pare	-1728
▁base	-1729
▁glad	-1730
▁Brutus	-1731
▁heavens	-1732
Com	-1733
rows	-1734
▁opp	-1735
▁deli	-1736
▁stir	-1737
▁appro	-1738
▁didst	-1739
▁plain	-1740
▁coming	-1741
gg	-1742
ph	-1743
Out	-1744
▁VI	-1745
▁bad	-1746
▁Attend	-1747
▁coward	-1748
▁valiant	-1749
▁DON	-1750
▁appear	-1751
▁suffer	-1752
▁revenge	-1753
▁question	-1754
▁presently	-1755
Ha	-1756
Tr	-1757
dden	-1758
▁trump	-1759
▁water	-1760
▁Hector	-1761
▁offend	-1762
▁justice	-1763
con	-1764
olk	-1765
▁Ch	-1766
▁harm	-1767
▁moon	-1768
▁pret	-1769
▁favour	-1770
▁themselves	-1771
rel	-1772
aste	-1773
cher	-1774
▁Here	-1775
▁room	-1776
▁flesh	-1777
▁scorn	-1778
▁spoke	-1779
bit	-1780
Make	-1781
feit	-1782
ting	-1783
your	-1784
▁Let	-1785
▁reg	-1786
Since	-1787
▁needs	-1788
▁speech	-1789
▁Gloucester	-1790
Pray	-1791
etch	-1792
▁cle	-1793
▁hur	-1794
▁lam	-1795
Speak	-1796
▁deny	-1797
▁stands	-1798
▁withal	-1799
▁already	-1800
ale	-1801
empt	-1802
rist	-1803
ught	-1804
▁gro	-1805
▁desp	-1806
▁const	-1807
▁guard	-1808
▁prithee	-1809
▁soldiers	-1810
ip	-1811
▁Is	-1812
Tell	-1813
hood	-1814
imon	-1815
urse	-1816
▁und	-1817
ptain	-1818
▁dark	-1819
▁lips	-1820
▁pluck	-1821
▁sport	-1822
▁almost	-1823
unk	-1824
▁St	-1825
Must	-1826
ouble	-1827
▁wars	-1828
cience	-1829
▁married	-1830
▁respect	-1831
cks	-1832
med	-1833
▁fra	-1834
umber	-1835
▁bond	-1836
▁lack	-1837
mb	-1838
used	-1839
▁loss	-1840
▁feast	-1841
▁thanks	-1842
▁morning	-1843
ESS	-1844
ird	-1845
ashi	-1846
▁ran	-1847
▁forb	-1848
▁heir	-1849
▁jest	-1850
▁above	-1851
▁grant	-1852
▁inter	-1853
▁action	-1854
▁strike	-1855
alm	-1856
rem	-1857
▁LA	-1858
▁No	-1859
hind	-1860
mand	-1861
will	-1862
ience	-1863
▁sworn	-1864
Against	-1865
▁streng	-1866
▁sudden	-1867
▁chamber	-1868
Pr	-1869
als	-1870
gry	-1871
oop	-1872
phe	-1873
vol	-1874
▁Go	-1875
ends	-1876
▁add	-1877
▁low	-1878
▁unt	-1879
▁pale	-1880
▁scar	-1881
▁ready	-1882
▁deliver	-1883
Ah	-1884
oss	-1885
une	-1886
Such	-1887
ines	-1888
ESTER	-1889
aught	-1890
▁drum	-1891
▁battle	-1892
▁office	-1893
OM	-1894
bey	-1895
▁Th	-1896
▁bro	-1897
▁ext	-1898
▁tit	-1899
▁writ	-1900
asters	-1901
▁begin	-1902
▁sense	-1903
▁slain	-1904
▁speaks	-1905
AG	-1906
UE	-1907
AND	-1908
▁pu	-1909
have	-1910
▁cap	-1911
▁woe	-1912
▁grie	-1913
cellent	-1914
▁become	-1915
▁kingdom	-1916
Ar	-1917
FF	-1918
IAN	-1919
amp	-1920
pes	-1921
ses	-1922
▁Why	-1923
▁hide	-1924
▁priv	-1925
▁vile	-1926
▁wild	-1927
▁beast	-1928
▁hours	-1929
▁mount	-1930
▁sever	-1931
▁children	-1932
ash	-1933
isf	-1934
arum	-1935
ging	-1936
Their	-1937
▁slave	-1938
▁letters	-1939
▁marriage	-1940
IR	-1941
str	-1942
aken	-1943
tain	-1944
▁fat	-1945
▁mod	-1946
gment	-1947
ished	-1948
under	-1949
ainted	-1950
eep	-1951
▁It	-1952
▁door	-1953
▁self	-1954
▁laugh	-1955
▁understand	-1956
▁id	-1957
ench	-1958
ired	-1959
▁mot	-1960
▁pit	-1961
▁shi	-1962
▁dish	-1963
▁soft	-1964
▁offer	-1965
▁Cassio	-1966
▁having	-1967
Farewell	-1968
rs	-1969
▁Al	-1970
▁fe	-1971
▁rel	-1972
ution	-1973
▁book	-1974
▁dire	-1975
▁rage	-1976
Before	-1977
ignior	-1978
othing	-1979
undred	-1980
▁resol	-1981
▁whole	-1982
▁servant	-1983
▁fortunes	-1984
▁strength	-1985
RY	-1986
asc	-1987
▁ty	-1988
enge	-1989
▁abs	-1990
▁mal	-1991
▁red	-1992
Stand	-1993
ashion	-1994
▁dread	-1995
▁truly	-1996
oin	-1997
rey	-1998
▁ve	-1999
ered	-2000
twas	-2001
▁got	-2002
ations	-2003
▁kings	-2004
▁behind	-2005
▁labour	-2006
▁honourable	-2007
eem	-2008
ieu	-2009
▁CA	-2010
▁Re	-2011
▁ba	-2012
Away	-2013
fere	-2014
Sweet	-2015
claim	-2016
▁case	-2017
▁chur	-2018
▁either	-2019
▁mortal	-2020
▁passion	-2021
▁witness	-2022
▁lordship	-2023
▁Attendants	-2024
go	-2025
ang	-2026
ler	-2027
mon	-2028
ron	-2029
aith	-2030
inal	-2031
umph	-2032
▁fam	-2033
hilst	-2034
▁issue	-2035
▁liber	-2036
▁spirits	-2037
LA	-2038
ts	-2039
pin	-2040
Lord	-2041
ural	-2042
Peace	-2043
ffect	-2044
▁pleas	-2045
▁mighty	-2046
▁Servant	-2047
KE	-2048
ny	-2049
raw	-2050
▁LUC	-2051
▁five	-2052
antage	-2053
▁cheer	-2054
▁emper	-2055
▁loving	-2056
▁morrow	-2057
arch	-2058
ises	-2059
itter	-2060
▁mist	-2061
though	-2062
▁along	-2063
▁learn	-2064
▁often	-2065
▁steal	-2066
▁white	-2067
▁living	-2068
▁poison	-2069
▁pretty	-2070
▁satisf	-2071
▁secret	-2072
▁treason	-2073
▁conscience	-2074
idd	-2075
oly	-2076
ient	-2077
ited	-2078
resh	-2079
ying	-2080
fully	-2081
inger	-2082
right	-2083
▁lust	-2084
▁sigh	-2085
▁tent	-2086
▁Romeo	-2087
▁heads	-2088
▁revere	-2089
▁enemies	-2090
CE	-2091
Pro	-2092
Yea	-2093
umb	-2094
▁Ar	-2095
▁ay	-2096
ENRY	-2097
ancy	-2098
aris	-2099
ider	-2100
vern	-2101
▁nay	-2102
audio	-2103
▁feed	-2104
▁gift	-2105
▁safe	-2106
▁HENRY	-2107
▁cross	-2108
▁fetch	-2109
▁march	-2110
▁order	-2111
▁Christ	-2112
▁fashion	-2113
▁hundred	-2114
▁offence	-2115
▁wouldst	-2116
▁ourselves	-2117
bb	-2118
sp	-2119
su	-2120
ils	-2121
▁DU	-2122
▁ut	-2123
ages	-2124
anch	-2125
▁ble	-2126
▁eas	-2127
▁lim	-2128
ondon	-2129
onour	-2130
▁fill	-2131
▁form	-2132
▁host	-2133
▁tale	-2134
▁Timon	-2135
▁souls	-2136
▁teach	-2137
Because	-2138
▁effect	-2139
ORD	-2140
his	-2141
king	-2142
nown	-2143
vest	-2144
▁Pom	-2145
▁Page	-2146
▁exec	-2147
▁lion	-2148
elcome	-2149
▁deeds	-2150
▁parts	-2151
▁seems	-2152
▁London	-2153
▁awhile	-2154
TON	-2155
▁Lu	-2156
▁ob	-2157
ened	-2158
▁Per	-2159
▁sho	-2160
▁sim	-2161
Being	-2162
▁Kate	-2163
▁died	-2164
▁wood	-2165
▁second	-2166
▁trouble	-2167
▁presence	-2168
IT	-2169
ze	-2170
Con	-2171
alb	-2172
▁OF	-2173
LOUC	-2174
aked	-2175
then	-2176
▁ign	-2177
▁mir	-2178
▁Roman	-2179
▁breast	-2180
▁longer	-2181
▁valour	-2182
▁wisdom	-2183
▁patient	-2184
▁proceed	-2185
LOUCESTER	-2186
▁dangerous	-2187
EM	-2188
UN	-2189
him	-2190
set	-2191
▁LE	-2192
▁ap	-2193
▁bow	-2194
▁god	-2195
▁move	-2196
▁post	-2197
▁drown	-2198
▁gives	-2199
▁throw	-2200
▁choose	-2201
▁ladies	-2202
▁emperor	-2203
▁GLOUCESTER	-2204
ICH	-2205
ety	-2206
ked	-2207
aves	-2208
ilus	-2209
leep	-2210
ners	-2211
▁exc	-2212
▁wed	-2213
ingly	-2214
▁brief	-2215
▁curse	-2216
ardinal	-2217
▁promise	-2218
▁judgment	-2219
▁Jul	-2220
▁adm	-2221
▁din	-2222
▁vow	-2223
eness	-2224
ealous	-2225
▁beard	-2226
▁birth	-2227
▁force	-2228
▁title	-2229
▁depart	-2230
▁double	-2231
▁health	-2232
▁commend	-2233
▁consent	-2234
▁princes	-2235
Doth	-2236
kind	-2237
▁buy	-2238
▁occ	-2239
▁acqu	-2240
▁prov	-2241
astard	-2242
▁bears	-2243
▁breed	-2244
▁small	-2245
▁chance	-2246
▁flatter	-2247
.'	-2248
UL	-2249
ict	-2250
▁Ty	-2251
▁er	-2252
▁sn	-2253
Call	-2254
more	-2255
pher	-2256
rupt	-2257
▁dri	-2258
▁obs	-2259
ledge	-2260
▁RICH	-2261
▁angry	-2262
▁gates	-2263
▁noise	-2264
▁paper	-2265
▁pract	-2266
▁forget	-2267
▁Claudio	-2268
▁worship	-2269
De	-2270
gin	-2271
cent	-2272
▁reb	-2273
▁fine	-2274
▁shad	-2275
▁went	-2276
▁conqu	-2277
▁fools	-2278
▁match	-2279
▁pride	-2280
▁affection	-2281
!'"	-2282
iff	-2283
ify	-2284
Hear	-2285
bury	-2286
asion	-2287
ility	-2288
▁stud	-2289
▁going	-2290
▁least	-2291
▁worst	-2292
▁masters	-2293
gl	-2294
ume	-2295
via	-2296
whe	-2297
yra	-2298
▁da	-2299
head	-2300
▁bur	-2301
▁lan	-2302
▁sor	-2303
albot	-2304
ounds	-2305
twere	-2306
▁succ	-2307
▁judge	-2308
▁entertain	-2309
uel	-2310
born	-2311
iles	-2312
▁amb	-2313
essed	-2314
▁Well	-2315
▁blow	-2316
▁sole	-2317
arence	-2318
▁shows	-2319
osition	-2320
▁humour	-2321
▁possess	-2322
▁quickly	-2323
▁virtuous	-2324
!'	-2325
Fl	-2326
!--	-2327
Dis	-2328
pey	-2329
▁As	-2330
Whom	-2331
erve	-2332
there	-2333
▁shar	-2334
▁forsw	-2335
▁fresh	-2336
▁write	-2337
▁perform	-2338
▁prayers	-2339
▁quarrel	-2340
TH	-2341
ax	-2342
br	-2343
aid	-2344
anc	-2345
iew	-2346
ina	-2347
ror	-2348
▁So	-2349
ract	-2350
▁enc	-2351
▁saf	-2352
chief	-2353
eaven	-2354
▁kept	-2355
▁There	-2356
▁Talbot	-2357
▁fearful	-2358
▁prepare	-2359
▁excellent	-2360
Ab	-2361
Ca	-2362
cri	-2363
uri	-2364
▁Fl	-2365
gers	-2366
iled	-2367
▁ele	-2368
Faith	-2369
illes	-2370
▁Lady	-2371
▁hurt	-2372
▁opin	-2373
▁seal	-2374
▁Lords	-2375
▁among	-2376
▁piece	-2377
▁round	-2378
▁herself	-2379
gy	-2380
emn	-2381
ene	-2382
sem	-2383
ual	-2384
▁Do	-2385
▁RO	-2386
ease	-2387
icul	-2388
ocks	-2389
▁whi	-2390
▁anon	-2391
▁blind	-2392
▁neigh	-2393
▁church	-2394
▁plague	-2395
▁foolish	-2396
▁forward	-2397
▁perceive	-2398
Am	-2399
cha	-2400
Hold	-2401
Into	-2402
port	-2403
tune	-2404
what	-2405
▁Jew	-2406
▁nob	-2407
▁tor	-2408
▁Thou	-2409
▁vain	-2410
▁year	-2411
Unless	-2412
ucking	-2413
unning	-2414
▁Where	-2415
▁quiet	-2416
▁govern	-2417
▁jealous	-2418
▁measure	-2419
▁Messenger	-2420
OP	-2421
do	-2422
app	-2423
rum	-2424
UEEN	-2425
ames	-2426
▁Pro	-2427
▁jew	-2428
▁won	-2429
itted	-2430
▁DUKE	-2431
▁Good	-2432
▁fier	-2433
▁ours	-2434
▁pain	-2435
▁wert	-2436
▁ANTON	-2437
▁alive	-2438
▁pains	-2439
▁shake	-2440
▁faults	-2441
▁counter	-2442
po	-2443
eks	-2444
ona	-2445
vey	-2446
▁du	-2447
arge	-2448
▁She	-2449
▁med	-2450
amlet	-2451
▁Troy	-2452
▁horn	-2453
▁qual	-2454
▁carry	-2455
▁cruel	-2456
▁bitter	-2457
▁castle	-2458
▁demand	-2459
ker	-2460
iron	-2461
Never	-2462
▁Gree	-2463
▁ange	-2464
▁sort	-2465
▁star	-2466
perate	-2467
stance	-2468
uffolk	-2469
▁grand	-2470
▁stood	-2471
▁dinner	-2472
▁forgot	-2473
▁manner	-2474
▁embrace	-2475
ided	-2476
reed	-2477
▁Cap	-2478
force	-2479
pherd	-2480
▁Will	-2481
▁dull	-2482
▁inno	-2483
▁obey	-2484
▁view	-2485
▁QUEEN	-2486
▁calls	-2487
▁concl	-2488
▁sorry	-2489
▁taken	-2490
▁takes	-2491
▁troth	-2492
chilles	-2493
▁cardinal	-2494
Bet	-2495
▁Le	-2496
ilty	-2497
itiz	-2498
osal	-2499
osed	-2500
read	-2501
sper	-2502
▁Ven	-2503
▁Who	-2504
▁smo	-2505
▁sus	-2506
itors	-2507
▁cred	-2508
▁temp	-2509
ounter	-2510
▁Helen	-2511
▁frown	-2512
▁green	-2513
▁proof	-2514
▁golden	-2515
▁proper	-2516
▁instant	-2517
▁thither	-2518
▁Clarence	-2519
▁Mistress	-2520
ca	-2521
▁La	-2522
Know	-2523
gelo	-2524
idow	-2525
▁Nor	-2526
▁cir	-2527
▁unw	-2528
First	-2529
Think	-2530
house	-2531
icked	-2532
▁dest	-2533
▁evil	-2534
▁stop	-2535
▁trib	-2536
▁Paris	-2537
▁blame	-2538
▁glory	-2539
▁ignor	-2540
▁month	-2541
▁whore	-2542
▁Pompey	-2543
▁intend	-2544
▁scarce	-2545
▁honesty	-2546
LES	-2547
urs	-2548
▁ur	-2549
Hark	-2550
gare	-2551
iful	-2552
take	-2553
▁mut	-2554
▁sch	-2555
▁try	-2556
Under	-2557
comes	-2558
usion	-2559
▁army	-2560
▁fled	-2561
▁laid	-2562
▁thro	-2563
▁viol	-2564
▁brain	-2565
▁lived	-2566
▁sharp	-2567
▁shore	-2568
ference	-2569
▁Before	-2570
▁import	-2571
▁wherefore	-2572
Bes	-2573
ICK	-2574
she	-2575
▁arg	-2576
▁van	-2577
ators	-2578
▁Char	-2579
▁Jove	-2580
▁join	-2581
▁Saint	-2582
▁hadst	-2583
▁offic	-2584
▁shape	-2585
▁Angelo	-2586
▁defend	-2587
▁Troilus	-2588
▁bastard	-2589
▁captain	-2590
▁courtes	-2591
uckingham	-2592
iv	-2593
mn	-2594
joy	-2595
▁ED	-2596
▁Pl	-2597
host	-2598
unes	-2599
vell	-2600
▁hun	-2601
▁mel	-2602
▁six	-2603
broke	-2604
garet	-2605
orthy	-2606
▁kneel	-2607
▁walls	-2608
▁beggar	-2609
▁thence	-2610
▁Marcius	-2611
▁RICHARD	-2612
▁delight	-2613
▁fellows	-2614
▁opinion	-2615
UM	-2616
ey	-2617
Ind	-2618
ley	-2619
zen	-2620
▁ag	-2621
▁es	-2622
ding	-2623
ters	-2624
this	-2625
▁Tit	-2626
▁hor	-2627
ustom	-2628
woman	-2629
▁Moor	-2630
▁gent	-2631
▁list	-2632
▁publ	-2633
▁stor	-2634
▁wast	-2635
▁wine	-2636
entine	-2637
▁folly	-2638
▁gross	-2639
▁train	-2640
Welcome	-2641
▁sirrah	-2642
▁Suffolk	-2643
▁receive	-2644
RA	-2645
Bel	-2646
een	-2647
pro	-2648
ued	-2649
Stay	-2650
▁fie	-2651
▁ref	-2652
cient	-2653
ellow	-2654
ollow	-2655
▁held	-2656
ission	-2657
▁chast	-2658
▁conce	-2659
▁dance	-2660
▁drawn	-2661
▁drunk	-2662
▁nurse	-2663
▁purse	-2664
▁Hamlet	-2665
▁colour	-2666
▁priest	-2667
▁wealth	-2668
▁wounds	-2669
▁success	-2670
▁methinks	-2671
▁prisoner	-2672
▁wretched	-2673
▁Buckingham	-2674
Pl	-2675
,'"	-2676
cus	-2677
par	-2678
atri	-2679
ical	-2680
▁Val	-2681
▁leg	-2682
shall	-2683
thens	-2684
uthor	-2685
▁obed	-2686
▁aught	-2687
▁swift	-2688
Nothing	-2689
▁humble	-2690
▁powers	-2691
▁struck	-2692
▁pleased	-2693
▁protect	-2694
▁request	-2695
▁Margaret	-2696
CT	-2697
ago	-2698
cer	-2699
Unto	-2700
ales	-2701
ians	-2702
omin	-2703
phin	-2704
▁equ	-2705
▁inj	-2706
▁mid	-2707
▁pet	-2708
ester	-2709
irgin	-2710
lease	-2711
▁beha	-2712
▁pure	-2713
▁ship	-2714
▁wits	-2715
chance	-2716
icious	-2717
▁bones	-2718
▁claim	-2719
▁moved	-2720
Without	-2721
ancholy	-2722
▁Gentle	-2723
▁Signior	-2724
▁trumpet	-2725
▁received	-2726
can	-2727
erc	-2728
▁fi	-2729
airs	-2730
aunt	-2731
▁eld	-2732
▁inv	-2733
▁ver	-2734
Great	-2735
ature	-2736
bling	-2737
▁fail	-2738
▁lend	-2739
▁loud	-2740
▁tear	-2741
▁ways	-2742
▁clear	-2743
▁third	-2744
▁visit	-2745
itizens	-2746
▁contin	-2747
▁goodly	-2748
▁remain	-2749
▁threat	-2750
▁Cassius	-2751
▁greater	-2752
▁private	-2753
▁several	-2754
▁dispatch	-2755
▁princely	-2756
Br	-2757
Des	-2758
edy	-2759
mia	-2760
▁Sc	-2761
▁ed	-2762
aced	-2763
bert	-2764
ploy	-2765
vail	-2766
ways	-2767
▁unf	-2768
▁neck	-2769
▁Harry	-2770
▁broke	-2771
▁catch	-2772
▁faire	-2773
▁greet	-2774
▁forbid	-2775
▁street	-2776
▁cunning	-2777
▁honours	-2778
▁creature	-2779
▁knowledge	-2780
ID	-2781
sa	-2782
ug	-2783
Per	-2784
▁Or	-2785
Lest	-2786
omer	-2787
thou	-2788
▁SIR	-2789
▁fru	-2790
▁ins	-2791
▁pun	-2792
▁dism	-2793
▁mere	-2794
▁rasc	-2795
Master	-2796
auphin	-2797
▁Rosal	-2798
▁borne	-2799
▁deare	-2800
▁choice	-2801
▁because	-2802
▁hearing	-2803
▁condition	-2804
▁yourselves	-2805
UT	-2806
eg	-2807
ex	-2808
fl	-2809
ua	-2810
Fie	-2811
cul	-2812
ead	-2813
cend	-2814
wise	-2815
▁Sil	-2816
ourse	-2817
▁boys	-2818
▁camp	-2819
▁conj	-2820
▁damn	-2821
▁dies	-2822
▁lest	-2823
▁rise	-2824
Indeed	-2825
▁Anton	-2826
▁taste	-2827
utation	-2828
▁bestow	-2829
▁cheeks	-2830
▁motion	-2831
▁thunder	-2832
▁Achilles	-2833
▁promised	-2834
CH	-2835
LI	-2836
arl	-2837
iol	-2838
▁We	-2839
Both	-2840
Made	-2841
acle	-2842
anio	-2843
oral	-2844
udge	-2845
▁Cor	-2846
▁deg	-2847
▁emp	-2848
▁mem	-2849
ament	-2850
arent	-2851
iance	-2852
ident	-2853
otten	-2854
▁Jack	-2855
▁bare	-2856
▁bend	-2857
▁corn	-2858
▁used	-2859
Alarum	-2860
▁Tower	-2861
▁bleed	-2862
▁holds	-2863
▁rough	-2864
▁smile	-2865
▁terms	-2866
▁utter	-2867
omerset	-2868
▁employ	-2869
▁endure	-2870
▁expect	-2871
▁whence	-2872
▁ancient	-2873
▁blessed	-2874
▁greatness	-2875
Ad	-2876
EY	-2877
Ere	-2878
TIO	-2879
ays	-2880
hys	-2881
ich	-2882
thy	-2883
Mine	-2884
After	-2885
heart	-2886
▁drop	-2887
▁legs	-2888
▁usur	-2889
▁blows	-2890
▁cheek	-2891
▁knock	-2892
▁author	-2893
▁bright	-2894
▁malice	-2895
▁necess	-2896
▁safety	-2897
▁summer	-2898
▁wicked	-2899
▁precious	-2900
▁advantage	-2901
IM	-2902
GAR	-2903
ize	-2904
llo	-2905
mit	-2906
rer	-2907
▁Sal	-2908
▁cat	-2909
▁gir	-2910
▁lod	-2911
▁owe	-2912
▁rob	-2913
grace	-2914
posed	-2915
▁When	-2916
▁debt	-2917
▁mend	-2918
▁contr	-2919
▁heels	-2920
▁large	-2921
▁quite	-2922
▁revol	-2923
▁spend	-2924
▁stars	-2925
▁wrath	-2926
ruction	-2927
▁Lucius	-2928
▁comple	-2929
▁guilty	-2930
▁rememb	-2931
▁wrongs	-2932
▁Dauphin	-2933
▁bearing	-2934
▁courage	-2935
▁manners	-2936
▁Somerset	-2937
▁courtesy	-2938
▁proclaim	-2939
▁slaughter	-2940
Qu	-2941
HAR	-2942
cum	-2943
ards	-2944
▁uns	-2945
Those	-2946
While	-2947
ising	-2948
orous	-2949
ronic	-2950
which	-2951
▁Brit	-2952
▁Ford	-2953
▁Sold	-2954
▁foes	-2955
▁rude	-2956
▁wait	-2957
ifford	-2958
strous	-2959
▁anger	-2960
▁bount	-2961
▁chain	-2962
▁compl	-2963
▁grows	-2964
▁persu	-2965
▁damned	-2966
▁forest	-2967
▁shadow	-2968
▁swords	-2969
▁thrice	-2970
Flourish	-2971
▁colours	-2972
▁liberty	-2973
▁monster	-2974
▁minister	-2975
▁shouldst	-2976
▁Christian	-2977
▁melancholy	-2978
En	-2979
IST	-2980
▁ow	-2981
cing	-2982
eous	-2983
erer	-2984
good	-2985
gypt	-2986
orge	-2987
ruly	-2988
▁Luc	-2989
▁pin	-2990
▁shr	-2991
Could	-2992
ating	-2993
hysic	-2994
iment	-2995
▁Anne	-2996
▁amaz	-2997
▁deal	-2998
▁meat	-2999
▁mour	-3000
▁nose	-3001
▁rans	-3002
▁song	-3003
▁wash	-3004
Caesar	-3005
▁awake	-3006
▁fears	-3007
▁steel	-3008
▁story	-3009
▁trans	-3010
▁public	-3011
▁throne	-3012
▁Another	-3013
▁madness	-3014
▁tongues	-3015
▁wherein	-3016
:'	-3017
ED	-3018
jax	-3019
▁AR	-3020
▁By	-3021
▁In	-3022
rehe	-3023
vish	-3024
▁aid	-3025
▁baw	-3026
▁ben	-3027
▁dec	-3028
▁due	-3029
▁fig	-3030
▁foe	-3031
▁sto	-3032
after	-3033
▁fond	-3034
▁gain	-3035
▁heat	-3036
▁idle	-3037
▁knee	-3038
▁port	-3039
▁rain	-3040
▁sail	-3041
orious	-3042
▁Egypt	-3043
▁adieu	-3044
▁chall	-3045
▁keeps	-3046
▁rogue	-3047
▁weary	-3048
▁Athens	-3049
▁excuse	-3050
▁maiden	-3051
▁conquer	-3052
▁desires	-3053
▁silence	-3054
▁approach	-3055
▁brothers	-3056
▁occasion	-3057
▁practise	-3058
▁encounter	-3059
ees	-3060
fer	-3061
lip	-3062
ted	-3063
thi	-3064
▁JO	-3065
▁ga	-3066
idge	-3067
ords	-3068
phes	-3069
▁Mac	-3070
▁pol	-3071
▁yea	-3072
orses	-3073
▁Hero	-3074
▁Then	-3075
▁brow	-3076
▁fury	-3077
▁rare	-3078
▁sens	-3079
▁weap	-3080
▁cried	-3081
▁lover	-3082
▁miser	-3083
▁oaths	-3084
▁stain	-3085
Prithee	-3086
▁desert	-3087
▁finger	-3088
▁fought	-3089
▁repent	-3090
▁silver	-3091
▁reasons	-3092
▁shepherd	-3093
▁Valentine	-3094
▁desperate	-3095
▁dishonour	-3096
Bl	-3097
mo	-3098
der	-3099
gle	-3100
lic	-3101
▁Ad	-3102
RESS	-3103
cted	-3104
elve	-3105
▁Cam	-3106
▁dry	-3107
▁sav	-3108
oling	-3109
would	-3110
▁doom	-3111
▁food	-3112
▁hunt	-3113
▁leis	-3114
enance	-3115
▁aside	-3116
▁dwell	-3117
▁faint	-3118
▁quoth	-3119
▁stuff	-3120
▁thief	-3121
▁Prince	-3122
▁solemn	-3123
▁virgin	-3124
▁wanton	-3125
▁protest	-3126
AB	-3127
UD	-3128
ys	-3129
Put	-3130
ane	-3131
cil	-3132
kin	-3133
ppy	-3134
wixt	-3135
▁few	-3136
▁fle	-3137
ARDIN	-3138
aring	-3139
ified	-3140
ounce	-3141
staff	-3142
▁Earl	-3143
▁ease	-3144
▁fame	-3145
▁heed	-3146
▁vows	-3147
ointed	-3148
▁friar	-3149
▁glass	-3150
▁twice	-3151
▁Boling	-3152
▁betray	-3153
▁custom	-3154
▁former	-3155
▁lament	-3156
▁ransom	-3157
▁spring	-3158
▁winter	-3159
Methinks	-3160
▁profess	-3161
▁Clifford	-3162
▁Bolingbroke	-3163
Ne	-3164
mp	-3165
ERT	-3166
dis	-3167
son	-3168
VIUS	-3169
dain	-3170
fall	-3171
▁duc	-3172
▁hol	-3173
▁wag	-3174
Reads	-3175
icles	-3176
itude	-3177
omach	-3178
▁Bass	-3179
▁Mont	-3180
▁dust	-3181
▁feet	-3182
▁tune	-3183
Heaven	-3184
Pardon	-3185
▁doing	-3186
▁falls	-3187
▁fruit	-3188
▁seven	-3189
▁sheep	-3190
▁smell	-3191
▁venge	-3192
▁circum	-3193
▁lawful	-3194
▁weight	-3195
▁whilst	-3196
▁Antonio	-3197
▁express	-3198
▁follows	-3199
▁leisure	-3200
▁whether	-3201
▁dreadful	-3202
▁monstrous	-3203
Me	-3204
ASS	-3205
RAN	-3206
att	-3207
oot	-3208
▁od	-3209
enet	-3210
ieur	-3211
ills	-3212
look	-3213
nest	-3214
road	-3215
safe	-3216
upid	-3217
▁ROS	-3218
▁bas	-3219
▁hit	-3220
▁pot	-3221
▁top	-3222
▁Give	-3223
▁Love	-3224
▁easy	-3225
▁imag	-3226
▁ones	-3227
▁paid	-3228
▁guilt	-3229
▁niece	-3230
▁spent	-3231
▁start	-3232
▁widow	-3233
▁witch	-3234
▁wives	-3235
▁physic	-3236
▁simple	-3237
▁unless	-3238
▁yonder	-3239
▁flowers	-3240
▁forgive	-3241
▁perfect	-3242
▁slander	-3243
▁towards	-3244
▁warlike	-3245
▁Farewell	-3246
▁princess	-3247
▁subjects	-3248
▁remembrance	-3249
rat	-3250
val	-3251
Fair	-3252
ault	-3253
balt	-3254
rain	-3255
▁det	-3256
▁fee	-3257
▁led	-3258
▁squ	-3259
acher	-3260
allow	-3261
iving	-3262
▁Lanc	-3263
▁begg	-3264
▁kins	-3265
▁unha	-3266
▁vent	-3267
icular	-3268
should	-3269
▁guest	-3270
▁mayst	-3271
▁reign	-3272
▁stone	-3273
▁wench	-3274
Wherein	-3275
ination	-3276
▁compan	-3277
▁number	-3278
▁twelve	-3279
▁natural	-3280
▁prosper	-3281
▁stomach	-3282
▁triumph	-3283
▁forsworn	-3284
▁Lancaster	-3285
▁messenger	-3286
▁counterfeit	-3287
BY	-3288
Cl	-3289
ws	-3290
▁Cy	-3291
▁PR	-3292
Poor	-3293
amed	-3294
bear	-3295
ouds	-3296
reck	-3297
urst	-3298
▁bab	-3299
▁hap	-3300
▁rid	-3301
▁sau	-3302
oteus	-3303
▁seat	-3304
▁shut	-3305
▁slow	-3306
itting	-3307
▁fancy	-3308
▁fiend	-3309
▁flood	-3310
▁meant	-3311
▁spite	-3312
▁study	-3313
▁table	-3314
▁trial	-3315
alstaff	-3316
▁affect	-3317
▁convey	-3318
▁leaves	-3319
▁breathe	-3320
▁deserve	-3321
▁gallant	-3322
▁whereof	-3323
▁argument	-3324
▁consider	-3325
▁neighbour	-3326
Lo	-3327
AST	-3328
Lea	-3329
Too	-3330
lex	-3331
omp	-3332
Dost	-3333
eeth	-3334
iest	-3335
raid	-3336
rate	-3337
rent	-3338
time	-3339
yond	-3340
Bring	-3341
enant	-3342
eterm	-3343
▁Leon	-3344
▁rose	-3345
▁stol	-3346
▁vict	-3347
erving	-3348
▁Bened	-3349
▁enjoy	-3350
▁jewel	-3351
▁loyal	-3352
▁spare	-3353
▁broken	-3354
▁crowns	-3355
▁flower	-3356
▁remedy	-3357
▁sooner	-3358
▁wretch	-3359
▁weeping	-3360
▁kindness	-3361
▁execution	-3362
▁following	-3363
:--	-3364
Art	-3365
OLK	-3366
Rem	-3367
ban	-3368
bar	-3369
elt	-3370
hum	-3371
nat	-3372
▁Ge	-3373
they	-3374
yram	-3375
▁cre	-3376
▁len	-3377
omans	-3378
▁Iago	-3379
▁LEON	-3380
▁Look	-3381
▁dign	-3382
▁fain	-3383
▁line	-3384
▁weed	-3385
▁wont	-3386
▁bride	-3387
▁doors	-3388
▁usurp	-3389
▁weigh	-3390
▁Silvia	-3391
▁abroad	-3392
▁asleep	-3393
▁flight	-3394
▁punish	-3395
▁school	-3396
▁season	-3397
▁stones	-3398
▁thinks	-3399
▁thrive	-3400
▁charity	-3401
▁corrupt	-3402
▁Soldiers	-3403
▁goodness	-3404
▁possible	-3405
▁reverend	-3406
OT	-3407
na	-3408
INE	-3409
cel	-3410
▁AE	-3411
oard	-3412
▁big	-3413
▁cal	-3414
▁dag	-3415
▁fun	-3416
▁sac	-3417
arden	-3418
asket	-3419
erved	-3420
idius	-3421
iling	-3422
rough	-3423
▁Ajax	-3424
▁cost	-3425
▁cuck	-3426
▁prod	-3427
▁root	-3428
▁ruin	-3429
▁trem	-3430
▁warm	-3431
ontent	-3432
▁below	-3433
▁disgu	-3434
▁hopes	-3435
▁lands	-3436
▁langu	-3437
▁mirth	-3438
▁storm	-3439
utenant	-3440
▁called	-3441
▁doctor	-3442
▁tyrant	-3443
▁voices	-3444
▁Proteus	-3445
▁dearest	-3446
▁meaning	-3447
▁Rosalind	-3448
▁heavenly	-3449
▁sometime	-3450
▁trumpets	-3451
▁discourse	-3452
AGE	-3453
des	-3454
▁Hu	-3455
▁Ro	-3456
Keep	-3457
Stri	-3458
Wilt	-3459
aces	-3460
ffic	-3461
here	-3462
love	-3463
oths	-3464
rius	-3465
rust	-3466
▁Mil	-3467
ences	-3468
rible	-3469
twixt	-3470
▁PAGE	-3471
▁band	-3472
▁clot	-3473
▁cure	-3474
▁empt	-3475
▁envy	-3476
▁firm	-3477
▁gate	-3478
▁girl	-3479
▁hark	-3480
▁main	-3481
▁step	-3482
▁tail	-3483
▁tomb	-3484
Sirrah	-3485
edious	-3486
▁Cupid	-3487
▁condu	-3488
▁realm	-3489
▁swore	-3490
ARDINAL	-3491
▁Venice	-3492
▁always	-3493
▁begins	-3494
▁clouds	-3495
▁disple	-3496
▁ducats	-3497
▁griefs	-3498
▁hollow	-3499
▁single	-3500
▁supper	-3501
▁CARDINAL	-3502
▁deserved	-3503
▁protector	-3504
▁countenance	-3505
Two	-3506
bus	-3507
icy	-3508
ney	-3509
Love	-3510
True	-3511
anus	-3512
ctly	-3513
gues	-3514
inds	-3515
iter	-3516
mund	-3517
pped	-3518
some	-3519
than	-3520
▁Gre	-3521
▁VII	-3522
▁aim	-3523
▁dif	-3524
▁hel	-3525
▁unc	-3526
Still	-3527
▁alas	-3528
▁bawd	-3529
▁comb	-3530
▁hers	-3531
▁mild	-3532
▁rank	-3533
Either	-3534
ressid	-3535
▁benef	-3536
▁chief	-3537
▁grown	-3538
▁guess	-3539
▁imper	-3540
▁loath	-3541
▁tempt	-3542
▁vouch	-3543
▁wings	-3544
aintain	-3545
▁ANTONY	-3546
▁bought	-3547
▁buried	-3548
▁credit	-3549
▁freely	-3550
▁horses	-3551
▁humbly	-3552
▁intent	-3553
▁spoken	-3554
▁affairs	-3555
▁outward	-3556
▁streets	-3557
▁tedious	-3558
▁contempt	-3559
▁traitors	-3560
▁happiness	-3561
STA	-3562
▁CO	-3563
Mark	-3564
Twas	-3565
rand	-3566
▁clo	-3567
▁ing	-3568
▁mil	-3569
▁sal	-3570
ottom	-3571
pense	-3572
pping	-3573
vious	-3574
▁able	-3575
▁bids	-3576
▁buck	-3577
▁nine	-3578
▁nobl	-3579
▁plot	-3580
Myself	-3581
urious	-3582
▁Aside	-3583
▁allow	-3584
▁faces	-3585
▁knees	-3586
▁peril	-3587
▁shrew	-3588
▁teeth	-3589
umphrey	-3590
▁Juliet	-3591
▁denied	-3592
▁determ	-3593
▁fright	-3594
▁lovers	-3595
▁profit	-3596
▁served	-3597
▁undone	-3598
▁account	-3599
▁despair	-3600
▁earnest	-3601
▁learned	-3602
▁officer	-3603
▁tempest	-3604
▁deceived	-3605
▁disgrace	-3606
▁greatest	-3607
▁treacher	-3608
▁particular	-3609
ORK	-3610
hor	-3611
iny	-3612
law	-3613
▁Bl	-3614
Hast	-3615
ades	-3616
beth	-3617
cian	-3618
draw	-3619
haps	-3620
ivil	-3621
▁TIT	-3622
▁aud	-3623
▁eag	-3624
▁haz	-3625
sooth	-3626
think	-3627
ursed	-3628
▁YORK	-3629
▁boot	-3630
▁cher	-3631
▁gown	-3632
▁lean	-3633
▁tree	-3634
▁vice	-3635
▁womb	-3636
▁wond	-3637
ctions	-3638
idings	-3639
igence	-3640
isbury	-3641
yramus	-3642
▁Percy	-3643
▁angel	-3644
▁flies	-3645
▁minds	-3646
▁naked	-3647
▁thick	-3648
▁trick	-3649
ISTRESS	-3650
▁deadly	-3651
▁extrem	-3652
▁nought	-3653
▁renown	-3654
▁temper	-3655
▁unkind	-3656
▁absence	-3657
▁besides	-3658
▁meeting	-3659
▁Benedick	-3660
▁innocent	-3661
▁daughters	-3662
▁vengeance	-3663
co	-3664
▁z	-3665
Bid	-3666
ams	-3667
dem	-3668
eat	-3669
ern	-3670
iar	-3671
net	-3672
pos	-3673
▁Gu	-3674
Save	-3675
emet	-3676
▁CLE	-3677
▁Des	-3678
▁dig	-3679
ement	-3680
ision	-3681
known	-3682
▁bark	-3683
▁bell	-3684
▁dece	-3685
▁lock	-3686
▁mess	-3687
▁pack	-3688
▁seas	-3689
▁wide	-3690
Whilst	-3691
atrice	-3692
▁Count	-3693
▁apart	-3694
▁blest	-3695
▁ghost	-3696
▁knife	-3697
▁pound	-3698
Believe	-3699
Besides	-3700
atience	-3701
▁borrow	-3702
▁brings	-3703
▁estate	-3704
▁except	-3705
▁hanged	-3706
▁making	-3707
▁regard	-3708
▁render	-3709
▁reward	-3710
▁saying	-3711
emetrius	-3712
ethought	-3713
▁Cressid	-3714
▁Fortune	-3715
▁empress	-3716
▁prevail	-3717
▁quality	-3718
▁tidings	-3719
▁MISTRESS	-3720
▁sickness	-3721
▁suddenly	-3722
▁satisfied	-3723
▁sometimes	-3724
DY	-3725
UFF	-3726
ope	-3727
shi	-3728
Fear	-3729
None	-3730
Only	-3731
Turn	-3732
folk	-3733
imer	-3734
isho	-3735
iver	-3736
lipp	-3737
▁COR	-3738
▁Can	-3739
▁apt	-3740
▁hid	-3741
▁imm	-3742
Makes	-3743
Might	-3744
Somet	-3745
akest	-3746
antag	-3747
ption	-3748
▁Alex	-3749
▁Hast	-3750
▁They	-3751
▁capt	-3752
▁cere	-3753
▁fish	-3754
▁melt	-3755
▁rule	-3756
▁salt	-3757
▁shed	-3758
Follow	-3759
Please	-3760
Thanks	-3761
gentle	-3762
▁civil	-3763
▁cover	-3764
▁cries	-3765
▁joint	-3766
▁plead	-3767
▁press	-3768
▁sighs	-3769
▁spake	-3770
▁tyran	-3771
▁Coriol	-3772
▁LUCIUS	-3773
▁Romans	-3774
▁garden	-3775
▁rascal	-3776
▁search	-3777
▁appears	-3778
▁apprehe	-3779
▁beloved	-3780
▁compass	-3781
▁council	-3782
▁forbear	-3783
▁prevent	-3784
▁villany	-3785
▁violent	-3786
▁virtues	-3787
▁acquaint	-3788
▁flourish	-3789
▁mischief	-3790
▁stranger	-3791
▁authority	-3792
▁commission	-3793
▁disposition	-3794
UG	-3795
ISH	-3796
Sha	-3797
UCK	-3798
Unt	-3799
ato	-3800
WICK	-3801
ctav	-3802
illo	-3803
omas	-3804
tern	-3805
them	-3806
▁Cle	-3807
▁MAC	-3808
▁Nay	-3809
▁Vol	-3810
▁ant	-3811
▁gaz	-3812
▁wol	-3813
athar	-3814
clock	-3815
ining	-3816
twill	-3817
▁Dian	-3818
▁That	-3819
▁Your	-3820
▁exam	-3821
▁furn	-3822
▁incl	-3823
▁leng	-3824
▁tort	-3825
hamber	-3826
lesome	-3827
▁brook	-3828
▁crack	-3829
▁drops	-3830
▁durst	-3831
▁equal	-3832
▁honey	-3833
▁loose	-3834
▁swell	-3835
▁winds	-3836
▁armour	-3837
▁object	-3838
▁prophe	-3839
▁throat	-3840
▁wander	-3841
▁whither	-3842
▁Humphrey	-3843
▁constant	-3844
▁treasure	-3845
▁challenge	-3846
▁undertake	-3847
Im	-3848
Acc	-3849
Set	-3850
eld	-3851
ipe	-3852
pir	-3853
pit	-3854
▁Ay	-3855
▁TH	-3856
!--"	-3857
Bear	-3858
ESAR	-3859
UTUS	-3860
ourt	-3861
ront	-3862
thee	-3863
▁Yet	-3864
▁eng	-3865
▁hig	-3866
Alack	-3867
ISHOP	-3868
ering	-3869
forth	-3870
ieves	-3871
oured	-3872
rived	-3873
verse	-3874
▁Pray	-3875
▁Troj	-3876
▁bird	-3877
▁ends	-3878
▁perj	-3879
▁pict	-3880
▁sack	-3881
▁sore	-3882
▁trif	-3883
▁wake	-3884
▁whis	-3885
ARWICK	-3886
Cannot	-3887
Gentle	-3888
change	-3889
idence	-3890
▁Titus	-3891
▁cease	-3892
▁empty	-3893
▁merit	-3894
▁names	-3895
ossible	-3896
ronicus	-3897
▁Edmund	-3898
▁George	-3899
▁bodies	-3900
▁divine	-3901
▁lovely	-3902
▁memory	-3903
▁purcha	-3904
▁sacred	-3905
▁thrust	-3906
▁Charles	-3907
▁complex	-3908
▁modesty	-3909
▁seeming	-3910
▁suspect	-3911
▁ambition	-3912
▁contrary	-3913
▁glorious	-3914
▁ignorant	-3915
▁mountain	-3916
▁offended	-3917
▁Salisbury	-3918
▁obedience	-3919
HN	-3920
App	-3921
ETH	-3922
ETR	-3923
UNT	-3924
ody	-3925
oll	-3926
pic	-3927
ria	-3928
rim	-3929
uns	-3930
▁sy	-3931
INCE	-3932
Very	-3933
avin	-3934
cket	-3935
nock	-3936
ored	-3937
reak	-3938
rees	-3939
▁cup	-3940
▁spe	-3941
▁unb	-3942
INIUS	-3943
RUTUS	-3944
ances	-3945
ember	-3946
icate	-3947
▁Ital	-3948
▁Mark	-3949
▁bade	-3950
▁reck	-3951
▁wing	-3952
ingers	-3953
ording	-3954
▁brows	-3955
▁early	-3956
▁fiery	-3957
▁gifts	-3958
▁liest	-3959
▁limbs	-3960
▁prize	-3961
▁sides	-3962
▁skill	-3963
ortimer	-3964
▁CAESAR	-3965
▁Tybalt	-3966
▁cursed	-3967
▁market	-3968
▁WARWICK	-3969
▁advance	-3970
▁assured	-3971
▁attempt	-3972
▁becomes	-3973
▁disdain	-3974
▁forfeit	-3975
▁victory	-3976
▁reverence	-3977
NO	-3978
act	-3979
bet	-3980
▁De	-3981
▁Ly	-3982
Show	-3983
ails	-3984
bled	-3985
itol	-3986
sing	-3987
vous	-3988
▁Bur	-3989
▁SAL	-3990
▁bew	-3991
▁coz	-3992
▁var	-3993
Hence	-3994
ianca	-3995
inite	-3996
romio	-3997
umpet	-3998
▁miss	-3999
▁page	-4000
▁shot	-4001
▁sits	-4002
demona	-4003
father	-4004
▁Caius	-4005
▁blush	-4006
▁chair	-4007
▁crave	-4008
▁habit	-4009
▁party	-4010
▁tread	-4011
natural	-4012
▁Hermia	-4013
▁assure	-4014
▁behalf	-4015
▁device	-4016
▁smooth	-4017
▁Norfolk	-4018
▁Pyramus	-4019
▁condemn	-4020
▁kinsman	-4021
▁therein	-4022
umberland	-4023
▁Beatrice	-4024
▁garments	-4025
▁sentence	-4026
▁servants	-4027
af	-4028
rt	-4029
ERN	-4030
ERS	-4031
HAM	-4032
Ret	-4033
UCH	-4034
ape	-4035
asy	-4036
aul	-4037
ndy	-4038
ros	-4039
▁Ag	-4040
Conf	-4041
ELLO	-4042
ENCE	-4043
Hang	-4044
LAUD	-4045
ases	-4046
cial	-4047
hest	-4048
ized	-4049
know	-4050
mond	-4051
rald	-4052
▁All	-4053
▁fix	-4054
▁fro	-4055
▁pat	-4056
▁pie	-4057
▁ven	-4058
Truly	-4059
adies	-4060
chant	-4061
entio	-4062
hiles	-4063
ieved	-4064
place	-4065
roach	-4066
▁JOHN	-4067
▁cave	-4068
▁clim	-4069
▁pair	-4070
▁pear	-4071
▁pron	-4072
▁quit	-4073
▁rash	-4074
▁suck	-4075
avinia	-4076
▁CLAUD	-4077
▁build	-4078
▁dares	-4079
▁fatal	-4080
▁raise	-4081
▁stock	-4082
▁super	-4083
▁waste	-4084
onsieur	-4085
▁Thomas	-4086
▁abused	-4087
▁advice	-4088
▁beaten	-4089
▁brains	-4090
▁concer	-4091
▁dreams	-4092
▁esteem	-4093
▁inform	-4094
▁island	-4095
▁parted	-4096
▁prefer	-4097
▁retire	-4098
▁smiles	-4099
▁Capitol	-4100
▁Macbeth	-4101
▁conduct	-4102
▁shortly	-4103
antagenet	-4104
▁Mortimer	-4105
▁infinite	-4106
▁ladyship	-4107
▁resolved	-4108
▁followers	-4109
ta	-4110
CTA	-4111
Rep	-4112
ado	-4113
dge	-4114
fri	-4115
rid	-4116
uce	-4117
uge	-4118
▁Po	-4119
Draw	-4120
alks	-4121
alls	-4122
rous	-4123
utes	-4124
▁PER	-4125
▁Pri	-4126
▁avo	-4127
▁vex	-4128
▁wax	-4129
bours	-4130
ening	-4131
gundy	-4132
ilius	-4133
prise	-4134
▁OCTA	-4135
▁bred	-4136
▁cell	-4137
▁cock	-4138
▁cool	-4139
▁fits	-4140
▁pier	-4141
▁ride	-4142
▁sees	-4143
▁serp	-4144
▁sour	-4145
▁stab	-4146
▁sway	-4147
▁woes	-4148
▁Brook	-4149
▁Octav	-4150
▁affli	-4151
▁charm	-4152
▁cloud	-4153
▁frame	-4154
▁groan	-4155
▁horns	-4156
▁provo	-4157
▁turns	-4158
▁wreck	-4159
▁BRUTUS	-4160
▁Bianca	-4161
▁Marcus	-4162
▁afraid	-4163
▁amazed	-4164
▁dagger	-4165
▁darest	-4166
▁dearly	-4167
▁degree	-4168
▁hazard	-4169
▁herald	-4170
▁infect	-4171
▁misery	-4172
▁wither	-4173
Mistress	-4174
▁burning	-4175
▁changed	-4176
▁confirm	-4177
▁despite	-4178
▁shallow	-4179
▁sorrows	-4180
▁Burgundy	-4181
▁Falstaff	-4182
▁Hastings	-4183
▁Montague	-4184
▁maintain	-4185
▁Desdemona	-4186
▁prisoners	-4187
▁reputation	-4188
jo	-4189
wd	-4190
ENT	-4191
Get	-4192
INA	-4193
Lay	-4194
bes	-4195
gen	-4196
iam	-4197
off	-4198
pre	-4199
ton	-4200
▁yo	-4201
Comm	-4202
ETER	-4203
ater	-4204
hand	-4205
iate	-4206
omed	-4207
rite	-4208
▁Mal	-4209
▁mag	-4210
▁pil	-4211
▁rhy	-4212
▁san	-4213
iliar	-4214
inous	-4215
olute	-4216
otted	-4217
uring	-4218
▁Scot	-4219
▁deer	-4220
▁dumb	-4221
▁iron	-4222
▁odds	-4223
▁pick	-4224
asting	-4225
sander	-4226
▁alike	-4227
▁chide	-4228
▁dying	-4229
▁maids	-4230
▁trade	-4231
▁until	-4232
Between	-4233
Through	-4234
▁BISHOP	-4235
▁beyond	-4236
▁devise	-4237
▁exceed	-4238
▁graces	-4239
▁minute	-4240
▁revolt	-4241
▁dischar	-4242
▁fairest	-4243
▁painted	-4244
▁forsooth	-4245
▁revenged	-4246
▁villains	-4247
▁Demetrius	-4248
▁Andronicus	-4249
▁friendship	-4250
▁U	-4251
▁[	-4252
BUR	-4253
ION	-4254
arm	-4255
ded	-4256
gra	-4257
ung	-4258
Help	-4259
Long	-4260
Rome	-4261
WARD	-4262
aded	-4263
hath	-4264
lock	-4265
ping	-4266
roll	-4267
sequ	-4268
thur	-4269
▁May	-4270
▁Men	-4271
▁PAR	-4272
▁fif	-4273
▁fin	-4274
▁sky	-4275
▁ves	-4276
ENTIO	-4277
amour	-4278
eless	-4279
ertes	-4280
etern	-4281
inate	-4282
volio	-4283
▁Away	-4284
▁Mars	-4285
▁babe	-4286
▁cens	-4287
▁heav	-4288
▁prey	-4289
▁rock	-4290
▁slew	-4291
INGHAM	-4292
arried	-4293
itable	-4294
umbers	-4295
▁banqu	-4296
▁north	-4297
▁peers	-4298
▁sooth	-4299
▁tells	-4300
▁wants	-4301
bitious	-4302
▁Kathar	-4303
▁LEONAT	-4304
